{
  "title": "Kittens and Cats",
  "url": "https://www.gutenberg.org/files/61852/61852-h/61852-h.htm",
  "text": [
    "[i]\n",
    "I AM THE QUEEN\n",
    "[ii]\n",
    "KITTENS AND CATS\n",
    "A First Reader\n",
    "BY",
    "EULALIE OSGOOD GROVER",
    "AUTHOR OF “THE SUNBONNET BABIES’ PRIMER,” “THE OVERALL BOYS,” ETC.\n",
    "HOUGHTON MIFFLIN COMPANY",
    "BOSTON · NEW YORK · CHICAGO · DALLAS · SAN FRANCISCO",
    "The Riverside Press Cambridge\n",
    "[iii]\n",
    "COPYRIGHT, 1911 BY EULALIE OSGOOD GROVER\n",
    "PICTURES COPYRIGHTED BY THE ROTOGRAPH CO.\n",
    "ALL RIGHTS RESERVED INCLUDING THE RIGHT TO REPRODUCE THIS BOOK OR PARTS THEREOF IN ANY FORM\n",
    "The Riverside Press CAMBRIDGE, MASSACHUSETTS PRINTED IN THE U.S.A.\n",
    "[iv]\n",
    "TO FRITZ WHO LOVES KITTENS AND CATS AS MUCH AS YOU AND I DO\n",
    "[v]\n",
    "[1]\n",
    "[2]\n",
    "I am the Queen of all the Kittens.\n",
    "I am the Queen!",
    "the Queen!\n",
    "Come, all you kittens and cats.\n",
    "Hear what I have to say.\n",
    "To-morrow I give a grand party.\n",
    "The party will be in my palace.\n",
    "You are all invited from the biggest to the littlest, from the oldest to the youngest, from the blackest to the whitest.\n",
    "So wash your paws and shine your fur.\n",
    "Forget your naughty tricks and do not one of you dare be late to your Queen’s party.\n",
    "To-morrow at one o’clock.\n",
    "[3]\n",
    "IT IS MY PARTY\n",
    "[4]\n",
    "I am Granny Gray.\n",
    "I am very, very old, but I am going to the Queen’s party.\n",
    "I am grandmother to a great many kittens.\n",
    "When any of them are naughty their mothers always send for me.\n",
    "When any of them are sick I always know what to do.\n",
    "I teach them how to sing.\n",
    "I teach them how to scratch.\n",
    "I teach them how to catch mice.\n",
    "I am very, very old.\n",
    "They call me Granny Gray.\n",
    "[5]\n",
    "I AM GRANNY GRAY\n",
    "[6]\n",
    "Hark, hark!",
    "what is that noise?\n",
    "No, I cannot play with you now.\n",
    "I must take my bath.\n",
    "I must get ready for the party.\n",
    "I have a new jacket and a new hat to wear.\n",
    "My pants were new last week, but they are not new now.\n",
    "I tore two holes in them when I climbed the apple tree in the back yard.\n",
    "Mother patched them, but someway the patches show more than the holes did.\n",
    "Perhaps my new jacket will cover the patches.",
    "I hope I shall look well dressed.\n",
    "[7]\n",
    "I AM TAKING MY BATH\n",
    "[8]\n",
    "Mew!",
    "mew!",
    "mew!",
    "mew!\n",
    "Come, mother, come quickly!\n",
    "We are all ready and waiting to start.\n",
    "Yes, we are all here.\n",
    "There are one, two, three, four of us.\n",
    "The carriage is pretty small, but we think we can all get in.\n",
    "We will be good this time and not push each other out.\n",
    "But please do come quickly, mother.\n",
    "It is hard to sit so still.\n",
    "Mew!",
    "mew!",
    "mew!",
    "mew!\n",
    "[9]\n",
    "WE ARE ALL HERE\n",
    "[10]\n",
    "Dear me!",
    "my kittens are in such a hurry!",
    "They give me no time to dress.\n",
    "It takes a very long time to shine my fur and to fix my bonnet.\n",
    "It is a new bonnet.",
    "This is the first time I have worn it.",
    "I hope it looks all right.\n",
    "I must practice sitting up straight and proper just for a minute.",
    "I want the Queen to know that I am a fine lady.\n",
    "I hope my kittens will not rough up their fur.",
    "If they do I shall have to shine it all over again.\n",
    "Now we must start.\n",
    "Where is their father?\n",
    "[11]\n",
    "I HAVE A NEW BONNET\n",
    "[12]\n",
    "Here I am.",
    "Yes, I am the father of those four fine kittens.\n",
    "They are such beautiful kittens their mother does not even tie ribbons around their necks.\n",
    "I am glad of that, for I do not like ribbons.\n",
    "I must go now and take them all to the Queen’s palace.",
    "I am sure they will be the handsomest kittens there.\n",
    "I suppose I shall have to push their carriage.\n",
    "Come, mother, let us be off.",
    "Are my whiskers stiff?",
    "Is my hat on straight?\n",
    "[13]\n",
    "WAITING FOR THE CHILDREN\n",
    "[14]\n",
    "Don’t tell anybody where I am.\n",
    "I am hiding away from mother.\n",
    "She wants me to go to the Queen’s party and I don’t want to go.\n",
    "I don’t like the Queen, she is so grand and dignified.\n",
    "She frightens me.\n",
    "I would rather hide in this pitcher all day than go to the Queen’s palace.\n",
    "Please don’t tell where I am.\n",
    "You will not, will you?\n",
    "[15]\n",
    "DON’T TELL ANYBODY\n",
    "[16]\n",
    "How strange it is that some of us want to go to the party, and some do not want to go.",
    "Some of us can go, and some cannot go.\n",
    "I am one who wants to go, and I am one who cannot go.\n",
    "I have a sick head.",
    "It aches.",
    "Perhaps I caught too many mice last night.\n",
    "The doctor has been here.",
    "He told me to take this medicine every half-hour.\n",
    "How I wish I could go to the party!\n",
    "They surely will have something good to eat there, but I must stay at home and take my medicine.\n",
    "[17]\n",
    "I HAVE A SICK HEAD\n",
    "[18]\n",
    "I’m off for the Queen’s palace.\n",
    "I’m the only cat in our country who has an automobile.\n",
    "But I suppose all the fine cats will be having them soon.\n",
    "It is really great fun to ride faster than any cat or kitten can run.\n",
    "I would invite you to ride too, but there is room for only one.\n",
    "So, good-bye!\n",
    "I’m off for the Queen’s party.\n",
    "[19]\n",
    "IN MY AUTOMOBILE\n",
    "[20]\n",
    "Yes, I am being weighed.\n",
    "It frightens me to hang in the air like this.\n",
    "What if I should fall, with my feet tied up in this bag!\n",
    "I am sure I should be killed!\n",
    "Can you see how much I weigh?\n",
    "Nearly two pounds?\n",
    "You don’t mean it!\n",
    "Then I am big enough to go to the party all alone, though I am not sure that I want to go.\n",
    "I think I had rather stay at home and play.\n",
    "[21]\n",
    "HOW MUCH DO I WEIGH?\n",
    "[22]\n",
    "Attention, kittens and cats!",
    "The clock strikes one.",
    "The Queen’s party has begun.\n",
    "I am the Commanding Officer of the palace.",
    "Attention to what I have to say!\n",
    "Our Queen bids you welcome.\n",
    "She waits for you in her throne room.\n",
    "As you each pass in you must salute her and recite for her a cat tale, a rat tale, or some other tale, long or short, true or not.\n",
    "But no fears or tears, for our Queen has a fine dinner in her grand dining-room for all brave kittens and cats.\n",
    "Now who has the best tale?\n",
    "[23]\n",
    "I’VE A FEATHER IN MY CAP\n",
    "[24]\n",
    "We are here to bring great news, O Queen!\n",
    "We are here to bring great news!\n",
    "Do you know—!\n",
    "Do you know—!\n",
    "[25]\n",
    "BREAKING THE NEWS\n",
    "[26]\n",
    "I am a famous singer among kittens and cats.",
    "I sing in the kitten choir and in big concerts.\n",
    "I wear a French bonnet when I sing.\n",
    "My voice is very soft and very sweet.\n",
    "I have come here to-day to sing for my Queen.\n",
    "[27]\n",
    "THE SWEET SINGER\n",
    "[28]\n",
    "Listen, O Queen, to this tale of a mouse!\n",
    "And we gobbled him up.\n",
    "So, dear Queen, no mouse shall trouble your party while we two brave cats are here.\n",
    "[29]\n",
    "TWO BRAVE CATS\n",
    "[30]\n",
    "I’m the nurse who takes care of kittens and cats when they are sick.\n",
    "Sometimes they eat too much and have the stomach-ache.\n",
    "Sometimes they fall down stairs and bump their heads.\n",
    "Sometimes they get their tails bitten by bad dogs.\n",
    "Then their mothers send for me and I take care of them until they are well.\n",
    "I always wear a white dress and a white bonnet.\n",
    "If you ever get sick just send for me and I will take care of you.\n",
    "[31]\n",
    "A LITTLE NURSE\n",
    "[32]\n",
    "I am a famous mouser.",
    "I have caught more mice than any other cat.\n",
    "I can see them afar off.\n",
    "I can hear them afar off.\n",
    "I can scent them afar off.\n",
    "They are all afraid of me.\n",
    "They scurry away whenever they see me coming.\n",
    "I wear soft pads on the bottom of my feet so they cannot hear me.\n",
    "I keep my teeth white and sharp.\n",
    "My friends call me ‘the Mouse Trap.\n",
    "But I know a Kitty who is not a good mouser.",
    "I will tell you about her.\n",
    "[33]\n",
    "This is my story:\n",
    "A LONG TIME AGO\n",
    "No mouse ever slipped through my paws like that, I am glad to say.\n",
    "I am a great mouser.\n",
    "Yes, I am a famous mouser, O Queen!\n",
    "[35]\n",
    "‘THE MOUSE TRAP\n",
    "[36]\n",
    "The other day in school I couldn’t do my sums.\n",
    "I couldn’t tell how many two and two make.\n",
    "I couldn’t read my lesson.\n",
    "I couldn’t say my A B C’s.\n",
    "I couldn’t sing my song.\n",
    "So the teacher made me stand on a stool.",
    "Then she put this cap on my head.\n",
    "I have had to wear it ever since.\n",
    "After this I am going to study hard.\n",
    "I don’t like to be called a dunce.\n",
    "I don’t like to sit on a stool.\n",
    "Would you?\n",
    "[37]\n",
    "YES, I AM A DUNCE\n",
    "[38]\n",
    "We will tell you a tale of ourselves, dear Queen.",
    "A tale of three little kittens.\n",
    "[40]\n",
    "THE KITTENS THAT LOST THEIR MITTENS\n",
    "[41]\n",
    "MEE-OW, MEE-OW\n",
    "[42]\n",
    "One day it rained and we could not go out of doors.\n",
    "So my brothers and sisters and I played Hide and Seek in the attic.\n",
    "All of a sudden one of my brothers said, ‘I’ll tell you what let’s do!",
    "\n",
    "‘What’s that?",
    "’ we all asked together.\n",
    "‘Let’s dress up!",
    "It’s lots of fun.\n",
    "So we ran to the closet where father and mother keep their Sunday clothes.\n",
    "I put on father’s trousers, and now I wear them every day.\n",
    "My brothers and sisters laugh at me.\n",
    "But I think I look fine, don’t you!\n",
    "[43]\n",
    "HIS FATHER’S TROUSERS\n",
    "[44]\n",
    "[45]\n",
    "THE HERO\n",
    "[46]\n",
    "[47]\n",
    "HEY!",
    "DIDDLE, DIDDLE\n",
    "[48]\n",
    "Listen, O Queen!",
    "to my wonderful tale.\n",
    "I have thought and counted, and counted and thought, but I cannot tell how many were going to St. Ives.\n",
    "Can you help me, wise Queen?\n",
    "[49]\n",
    "ON THE WAY TO ST. IVES\n",
    "[50]\n",
    "I am called Little Fairy.\n",
    "Would you know that I am only a kitten, dear Queen?\n",
    "Even the mice do not know it, for they play with me and we have fine frolics together.\n",
    "One day a little mouse told me just where to find his house.\n",
    "If he had known that I was a real, live kitten, I am sure he never would have told me.\n",
    "Would you like to know where the little mouse lives?",
    "A friend was with me and she will tell you.",
    "Listen!\n",
    "[51]\n",
    "THEY CALL ME LITTLE FAIRY\n",
    "[52]\n",
    "Yes, listen to my wonderful secret!\n",
    "[53]\n",
    "I KNOW A SECRET\n",
    "[54]\n",
    "I have a strange tale, O Queen.\n",
    "The other day I found a round glass.\n",
    "An old man was looking into the glass, so I looked in, and guess what I saw.\n",
    "I saw a cat looking straight at me.\n",
    "His face was white just like mine.\n",
    "His eyes had black spots in them just like mine, and his whiskers were long just like mine.\n",
    "When I said ‘Mew!",
    "’ he said ‘Mew!",
    "\n",
    "When I moved my paw, he moved his paw.\n",
    "When I ran away, he ran away too, so I never have found out who he was.\n",
    "[55]\n",
    "BEHIND THE LOOKING-GLASS\n",
    "[56]\n",
    "[57]\n",
    "MY PUSSY’S IN THE WELL\n",
    "[58]\n",
    "[59]\n",
    "PUSSY-CAT MEW\n",
    "[60]\n",
    "[61]\n",
    "PRIZE-WINNERS\n",
    "[62]\n",
    "Once I was a ’fraid-cat, dear Queen.\n",
    "All the kittens and cats laughed at me and sang this song about me.\n",
    "[63]\n",
    "MY COURAGE DID FAIL\n",
    "[64]\n",
    "I came from the land of the snow, from the land of the Eskimo, where the summer is all day and the winter is all night.\n",
    "We dress in fur coats up there.\n",
    "It’s cold, so cold one can hardly wink.\n",
    "But I am proud of my land, for the North Pole is there.\n",
    "The dogs have seen it.",
    "They tell us so.\n",
    "And what the dogs say is true, you know.\n",
    "[65]\n",
    "A LITTLE ESKIMO\n",
    "[66]\n",
    "We are twin kittens.\n",
    "There are two of us, and we look just alike.\n",
    "Our brothers and sisters cannot tell us apart.\n",
    "Even our mother cannot tell us apart.\n",
    "When one of us says “Mew!”",
    "the other says “Mew!\n",
    "When one is hungry, the other is hungry.\n",
    "When one is sleepy, the other is sleepy.\n",
    "We are afraid, dear Queen, that we are beginning to be sleepy right now.\n",
    "We have had such fun at your party!\n",
    "[67]\n",
    "TWO SLEEPY KITTENS\n",
    "[68]\n",
    "We are twins too, and they say we look alike.\n",
    "We are so hungry just now we simply cannot tell you a tale.\n",
    "But we will sing you a song,—if we can think of one.\n",
    "[69]\n",
    "WE’RE FEELING QUITE EMPTY\n",
    "[70]\n",
    "Ding, dong, bell!\n",
    "We have something to tell!\n",
    "All you kittens and cats who have told tales of rats, or of mice, or of cats, and have made our Queen laugh, listen!\n",
    "The Queen bids you come to the grand dining-room.",
    "There a dinner she spreads which may quite turn your heads.\n",
    "Heed what we say and we’ll show you the way.\n",
    "Ding, dong, bell!\n",
    "[71]\n",
    "DING, DONG, BELL\n",
    "[72]\n",
    "Oh my!",
    "What a fine dining-room, and how many tables there are!\n",
    "Each cat has a table all to himself.",
    "I wonder why.\n",
    "There is the Queen sitting at the end of the room.\n",
    "She is looking straight at me.\n",
    "Oh dear!",
    "What if I should spill my milk on this white cloth!\n",
    "What would the Queen say to me!\n",
    "I am almost afraid to drink it.\n",
    "It is so hard to drink out of china cups.",
    "But I must try.\n",
    "[73]\n",
    "THE QUEEN IS LOOKING STRAIGHT AT ME\n",
    "[74]\n",
    "I wish some one would hurry and bring me some milk.\n",
    "Mine is all gone and so is my mouse.\n",
    "I wonder if this is all we are going to have to eat.\n",
    "I am so hungry I shall have to go home and catch a rat.\n",
    "The Queen is asking some one to tell a story.",
    "I believe she means me.\n",
    "Yes, dear Queen, I will tell you a story about seven little pussy-cats who were not so polite as we are.",
    "But first may I please have a little more milk to drink?\n",
    "(My tale is coming.)\n",
    "[75]\n",
    "A HUNGRY CAT\n",
    "[76]\n",
    "[78]\n",
    "[79]\n",
    "I’M GOING HOME\n",
    "[80]\n",
    "SH-H-H\n",
    "[81]\n",
    "When a new school Reader comes to the hands of the primary teacher, she naturally asks: “Will this book give to my class of boys and girls a healthy stimulus of thought and pleasure?",
    "Will they receive through it valuable instruction and assistance in the mechanics of reading?",
    "Is the book sufficiently literary in style and artistic in form to command the respect and love of the children?",
    "Is it suggestive, dramatic, and ethically healthful?",
    "In a word, is it worth the precious time of the schoolroom?\n",
    "To the inquiring teacher who may examine this little book, which is devoted entirely to the frolics and fancies of kittens and cats, the following remarks may reveal a definite educational purpose and value in it.\n",
    "Following the example of Mother Goose, the wise and classic rhymester of the nursery, we have taken a subject dear to the heart of childhood and have given it life and personality in the simple and unsophisticated manner of the child.\n",
    "Many of the happiest playtime experiences of children are associated with their kittens.",
    "They delight to dress the frolicsome yet docile little creatures in doll gowns and jackets, and give them long rides in doll carriages, and make them sit at tiny tables and share in tea parties, then put them to bed and perhaps give them water medicine for an imaginary ill.",
    "Can there be a more normal and healthy pastime for a little child than this?\n",
    "In one respect kittens take precedence over dolls.",
    "They are alive.[82] They must be treated kindly.",
    "They will not bear the abuse and neglect given to many beautiful dolls.",
    "They demand attention and companionship, and they return a real devotion for kindness and care.",
    "Therefore we love them, and especially do our children love them and delight in stories or pictures of them.\n",
    "Those of us who have had glimpses of the child heart and mind know that stories of kittens and queens and parties yield much the same delight to the little reader of juvenile fiction, as do adventure and romance to the grown-up reader.\n",
    "This simple story about the Queen of the Kitten Country and the party which she gives in her palace, ought, therefore, to meet one of the most important requirements for a higher first grade school Reader, that of a strong appeal to the child in subject matter and illustration.",
    "With the interest keenly aroused the difficulties in learning to read are mastered quickly and with pleasure.",
    "However, the following brief suggestions are given to assist any teacher who may need them in making use of the book to the greatest advantage for her class.\n",
    "Before the reading of the book is begun there might well be one or two story-telling periods.",
    "Each child should be encouraged to tell a story, from his own experience if possible, about a kitten, or a party, or to give his idea of a queen.\n",
    "The children should be assisted in recalling and in learning Mother Goose rhymes and other verses about cats.",
    "Give them several blackboard drawing lessons showing cats in different positions and costumes.",
    "A frieze of kittens may be started at the top of the blackboard,[83] adding each new kitten character to the row as the story progresses.",
    "This frieze will furnish material for several varieties of “busy work.\n",
    "A valuable exercise to stimulate thought and facility of expression is to assign a short page for a child to read silently, which he later gives aloud in his own words before the teacher and class.\n",
    "Interesting and profitable reviews may be frequently had by assigning a cat character to each child, having them read in order the text devoted to their special character.",
    "The first review of this kind may well occur at the end of page twenty, where the preparations for the party are completed.",
    "When the party is over a final review may be given in dramatic form.",
    "The children should impersonate the different cats and tell their tales to amuse the Queen, who sits on her throne.",
    "This final dramatic review would naturally begin with the call of the Commanding Officer on page twenty-two.",
    "Each child should memorize his part and give it with spontaneous expression and action.",
    "Slight costuming may be prepared if desired, or the blackboard frieze may furnish the cat pictures, while the children give life and action to them.\n",
    "Other special and valuable reviews may be developed from the large amount of verse in the book, each child choosing a favorite verse to read or recite or to illustrate on the blackboard.",
    "The children should be encouraged to make rhyming sentences and word lists of their own, using the fundamental thought or words in the day’s lesson as a basis.",
    "From such rhymes and lists of rhyming words, phonic work may be developed as the teacher chooses.\n",
    "There are about six hundred words in the vocabulary of “Kittens and Cats,” and though it has not been mechanically graded, it should[84] be within easy grasp of upper first grade pupils, after the usual Primer work is done.",
    "Each page of the book is a complete brief story well suited to the daily lesson period.",
    "These short stories are so related, however, as to make one continuous long story, thus keeping the interest of the children keen throughout the book.",
    "Books of this nature have proved a great stimulus to thoughtful and fluent reading, which, after all, is the high aim in primary work.\n"
  ],
  "emotions": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Love,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Happiness,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Fear,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Amusement,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Fear,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Affection,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Fear,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Happiness,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Offence,",
    "",
    "",
    "",
    "Offence,",
    "",
    "Affection,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Amusement,",
    "",
    "",
    "Amusement,",
    "Well-Being,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Affection,",
    "",
    "",
    "",
    "Like,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Affection,",
    "",
    "",
    "Disappointment,",
    "",
    "",
    "",
    "",
    "Satisfaction,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Fear,Affection,",
    "Amusement,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Amusement,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Affection,",
    "",
    "",
    "Fear,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Affection,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Love,",
    "",
    "",
    "",
    "",
    "",
    "Joy,",
    "",
    "",
    "",
    "",
    "Love,",
    "Joy,Love,",
    "Joy,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Amusement,",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ],
  "author": "Eulalie Osgood Grover",
  "main_img": ""
}